const deliveryInfoArr = [
  {
    place: "Москва и МО",
    deliveryTime: 'В течение дня при заказе до 11:00',
    deliverySpeedUp: 'За 2-4 часа в день заказа. Заказы на срочную доставку принимаются до 17:00, в пятницу — до 13:00.',
    deliverySpeedUpShipment: 'При заказе дополнительных услуг (гидроизоляция, настройка) время может быть увеличено.',
    deliveryPrice: 'Бесплатная доставка',
    deliveryAdress: 'ул. Ткацкая, 5 стр. 16.  (Пн - Вс 10:00 - 20:00)',
    deliveryPhoneNum: '+7 (499) 406-15-79'
  },
   {
    place: "Санкт-Петербург и Ленобласть",
    deliveryTime: 'В течение дня при заказе до 13:00',
    deliverySpeedUp: 'За 2-3 часа в день заказа. Заказы на срочную доставку принимаются до 17:00, в пятницу — до 13:00.',
    deliverySpeedUpShipment: 'При заказе дополнительных услуг (гидроизоляция, настройка) время может быть увеличено.',
    deliveryPrice: 'Бесплатная доставка',
    deliveryAdress: 'ул. Ткацкая, 5 стр. 16.  (Пн - Вс 10:00 - 20:00)',
    deliveryPhoneNum: '+7 (499) 406-15-79'
  },
   {
    place: "Краснодар",
    deliveryTime: 'В течение дня при заказе до 11:00',
    deliverySpeedUp: 'За 2-4 часа в день заказа. Заказы на срочную доставку принимаются до 17:00, в пятницу — до 13:00.',
    deliverySpeedUpShipment: 'При заказе дополнительных услуг (гидроизоляция, настройка) время может быть увеличено.',
    deliveryPrice: 'Бесплатная доставка',
    deliveryAdress: 'ул. Ткацкая, 5 стр. 16.  (Пн - Вс 10:00 - 20:00)',
    deliveryPhoneNum: '+7 (499) 406-15-79'
  },
   {
    place: "Регионы России",
    deliveryTime: 'В течение дня при заказе до 19:00',
    deliverySpeedUp: 'За 1-2 часа в день заказа. Заказы на срочную доставку принимаются до 17:00, в пятницу — до 13:00.',
    deliverySpeedUpShipment: 'При заказе дополнительных услуг (гидроизоляция, настройка) время может быть увеличено.',
    deliveryPrice: 'Бесплатная доставка',
    deliveryAdress: 'ул. Ткацкая, 5 стр. 16.  (Пн - Вс 10:00 - 20:00)',
    deliveryPhoneNum: '+7 (499) 406-15-79'
  },
  {
    place: "Казахстан, РБ, Армения, Киргизия",
    deliveryTime: 'В течение дня при заказе до 18:00',
    deliverySpeedUp: 'За 3-4 часа в день заказа. Заказы на срочную доставку принимаются до 17:00, в пятницу — до 13:00.',
    deliverySpeedUpShipment: 'При заказе дополнительных услуг (гидроизоляция, настройка) время может быть увеличено.',
    deliveryPrice: 'Бесплатная доставка',
    deliveryAdress: 'ул. Ткацкая, 5 стр. 16.  (Пн - Вс 10:00 - 20:00)',
    deliveryPhoneNum: '+7 (499) 406-15-79'
  },
];

export default deliveryInfoArr;